Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Selected hosts bypass the tunnel.
ar: يتجاوز المضيفون المحددون النفق.
cs: Vybraní hostitelé obcházejí tunel.
de: Ausgewählte Hosts umgehen den Tunnel.
el: Οι επιλεγμένοι hosts παρακάμπτουν τη σήραγγα.
es: Los hosts seleccionados evitan el túnel.
es_419: Los hosts seleccionados evitan el túnel.
es_mx: Los hosts seleccionados evitan el túnel.
fr: Les hôtes sélectionnés contournent le tunnel.
he: המארחים שנבחרו עוקפים את המנהרה.
hi: चयनित होस्ट टनल को बायपास करते हैं।
id: Host yang dipilih melewati terowongan.
it: Gli host selezionati bypassano il tunnel.
ja: 選択したホストはトンネルを迂回します。
ko: 선택한 호스트는 터널을 우회합니다.
nl: Geselecteerde hosts omzeilen de tunnel.
pl: Wybrane hosty omijają tunel.
pt: Os hosts selecionados contornam o túnel.
pt_br: Os hosts selecionados contornam o túnel.
pt_pt: Os hosts selecionados contornam o túnel.
ru: Выбранные хосты обходят туннель.
sv: Valda värdar går förbi tunneln.
th: โฮสต์ที่เลือกจะไม่ผ่านอุโมงค์
uk: Вибрані хости обходять тунель.
vi: Các host đã chọn đi vòng qua đường hầm.
zh_hans: 所选主机绕过隧道。
zh_hk: 已選主機繞過隧道。

source: Selected hosts hold their provider longer instead of being moved at the first sign of trouble, so the site changes IP addresses less often mid-session.
ar: يحتفظ المضيفون المحددون بمزودهم مدة أطول بدلًا من نقلهم عند أول بادرة مشكلة، فيقل تغيّر عنوان IP للموقع أثناء الجلسة.
cs: Vybraní hostitelé si svého poskytovatele drží déle, místo aby byli přesunuti při prvních potížích, takže web během relace méně často mění IP adresu.
de: Ausgewählte Hosts behalten ihren Anbieter länger, statt beim ersten Anzeichen von Problemen verschoben zu werden, sodass die Website während einer Sitzung seltener die IP-Adresse wechselt.
el: Οι επιλεγμένοι hosts κρατούν τον πάροχό τους περισσότερο αντί να μετακινούνται με το πρώτο σημάδι προβλήματος, ώστε ο ιστότοπος να αλλάζει διεύθυνση IP λιγότερο συχνά κατά τη συνεδρία.
es: Los hosts seleccionados mantienen su proveedor durante más tiempo en vez de moverse a la primera señal de problemas, así el sitio cambia de dirección IP con menos frecuencia durante la sesión.
es_419: Los hosts seleccionados mantienen su proveedor durante más tiempo en vez de moverse a la primera señal de problemas, así el sitio cambia de dirección IP con menos frecuencia durante la sesión.
es_mx: Los hosts seleccionados mantienen su proveedor durante más tiempo en vez de moverse a la primera señal de problemas, así el sitio cambia de dirección IP con menos frecuencia durante la sesión.
fr: Les hôtes sélectionnés gardent leur fournisseur plus longtemps au lieu d’être déplacés au premier signe de problème, de sorte que le site change moins souvent d’adresse IP en cours de session.
he: המארחים שנבחרו נשארים אצל הספק שלהם זמן רב יותר במקום לעבור בסימן הראשון לבעיה, כך שהאתר מחליף כתובת IP לעיתים רחוקות יותר במהלך ההפעלה.
hi: चयनित होस्ट समस्या के पहले संकेत पर हटाए जाने के बजाय अपने प्रदाता को ज़्यादा देर तक बनाए रखते हैं, ताकि सत्र के दौरान साइट कम बार IP पता बदले।
id: Host yang dipilih mempertahankan penyedianya lebih lama alih-alih dipindahkan saat muncul tanda masalah pertama, sehingga situs lebih jarang berganti alamat IP selama sesi.
it: Gli host selezionati mantengono il loro provider più a lungo invece di essere spostati al primo segno di problemi, così il sito cambia indirizzo IP meno spesso durante la sessione.
ja: 選択したホストは、問題の兆候が出た時点ですぐに移されるのではなく、同じプロバイダーをより長く使い続けるため、セッション中にサイトの IP アドレスが変わる頻度が下がります。
ko: 선택한 호스트는 문제의 첫 징후에 바로 옮겨지는 대신 제공업체를 더 오래 유지하므로, 세션 중에 사이트의 IP 주소가 덜 자주 바뀝니다.
nl: Geselecteerde hosts houden hun provider langer vast in plaats van bij het eerste teken van problemen te worden verplaatst, zodat de site tijdens een sessie minder vaak van IP-adres wisselt.
pl: Wybrane hosty dłużej zostają przy swoim dostawcy, zamiast być przenoszone przy pierwszych oznakach problemów, więc witryna rzadziej zmienia adres IP w trakcie sesji.
pt: Os hosts selecionados mantêm seu provedor por mais tempo em vez de serem movidos ao primeiro sinal de problema, para que o site troque de endereço IP com menos frequência durante a sessão.
pt_br: Os hosts selecionados mantêm seu provedor por mais tempo em vez de serem movidos ao primeiro sinal de problema, para que o site troque de endereço IP com menos frequência durante a sessão.
pt_pt: Os hosts selecionados mantêm o seu fornecedor durante mais tempo em vez de serem movidos ao primeiro sinal de problemas, para que o site mude de endereço IP com menos frequência durante a sessão.
ru: Выбранные хосты дольше остаются у своего провайдера, а не переносятся при первых признаках проблем, поэтому сайт реже меняет IP-адрес во время сессии.
sv: Valda värdar behåller sin leverantör längre i stället för att flyttas vid första tecken på problem, så att webbplatsen byter IP-adress mer sällan under en session.
th: โฮสต์ที่เลือกจะคงผู้ให้บริการเดิมไว้นานขึ้นแทนที่จะถูกย้ายทันทีที่มีสัญญาณปัญหาแรก เว็บไซต์จึงเปลี่ยนที่อยู่ IP น้อยลงระหว่างเซสชัน
uk: Вибрані хости довше залишаються у свого провайдера замість переносу за перших ознак проблем, тож сайт рідше змінює IP-адресу під час сесії.
vi: Các host đã chọn giữ nhà cung cấp của chúng lâu hơn thay vì bị chuyển đi ngay khi có dấu hiệu sự cố đầu tiên, nhờ đó trang web ít đổi địa chỉ IP hơn trong phiên.
zh_hans: 所选主机会更长时间保留其提供商，而不是一出现问题迹象就被迁移，因此网站在会话中更换 IP 地址的频率更低。
zh_hk: 已選主機會更長時間保留其供應商，而不是一出現問題跡象就被轉移，因此網站在工作階段中更換 IP 位址的次數會較少。

source: Selection weight (quality)
ar: وزن الاختيار (الجودة)
cs: Váha výběru (kvalita)
de: Auswahlgewicht (Qualität)
el: Βάρος επιλογής (ποιότητα)
es: Peso de selección (calidad)
es_419: Peso de selección (calidad)
es_mx: Peso de selección (calidad)
fr: Poids de sélection (qualité)
he: משקל בחירה (איכות)
hi: चयन भार (गुणवत्ता)
id: Bobot pemilihan (kualitas)
it: Peso di selezione (qualità)
ja: 選択の重み（品質）
ko: 선택 가중치(품질)
nl: Selectiegewicht (kwaliteit)
pl: Waga wyboru (jakość)
pt: Peso de seleção (qualidade)
pt_br: Peso de seleção (qualidade)
pt_pt: Peso de seleção (qualidade)
ru: Вес выбора (качество)
sv: Urvalsvikt (kvalitet)
th: น้ำหนักการเลือก (คุณภาพ)
uk: Вага вибору (якість)
vi: Trọng số chọn (chất lượng)
zh_hans: 选择权重（质量）
zh_hk: 選擇權重（質素）

source: Selection weight (speed)
ar: وزن الاختيار (السرعة)
cs: Váha výběru (rychlost)
de: Auswahlgewicht (Geschwindigkeit)
el: Βάρος επιλογής (ταχύτητα)
es: Peso de selección (velocidad)
es_419: Peso de selección (velocidad)
es_mx: Peso de selección (velocidad)
fr: Poids de sélection (vitesse)
he: משקל בחירה (מהירות)
hi: चयन भार (गति)
id: Bobot pemilihan (kecepatan)
it: Peso di selezione (velocità)
ja: 選択の重み（速度）
ko: 선택 가중치(속도)
nl: Selectiegewicht (snelheid)
pl: Waga wyboru (szybkość)
pt: Peso de seleção (velocidade)
pt_br: Peso de seleção (velocidade)
pt_pt: Peso de seleção (velocidade)
ru: Вес выбора (скорость)
sv: Urvalsvikt (hastighet)
th: น้ำหนักการเลือก (ความเร็ว)
uk: Вага вибору (швидкість)
vi: Trọng số chọn (tốc độ)
zh_hans: 选择权重（速度）
zh_hk: 選擇權重（速度）

source: Send
ar: أرسل
cs: Odeslat
de: Sende
el: Αποστολή
es: Envía
es_419: Enviar
es_mx: Envía
fr: Envoie
he: שלח
hi: भेजें
id: Kirim
it: Invia
ja: 送信
ko: 보내기
nl: Verstuur
pl: Wyślij
pt: Envie
pt_br: Enviar
pt_pt: Enviar
ru: Отправить
sv: Skicka
th: ส่ง
uk: Надіслати
vi: Gửi
zh_hans: 发送
zh_hk: 發送

# Send about %@ TAO to %@ to cover gas.
source: Send about %1$@ TAO to %2$@ to cover gas.
ar: أرسل نحو %1$@ TAO إلى %2$@ لتغطية رسوم الغاز.
cs: Pošlete asi %1$@ TAO na %2$@ na pokrytí gasu.
de: Sende etwa %1$@ TAO an %2$@, um das Gas zu decken.
el: Στείλτε περίπου %1$@ TAO στη διεύθυνση %2$@ για να καλύψετε το gas.
es: Envía unos %1$@ TAO a %2$@ para cubrir el gas.
es_419: Envía unos %1$@ TAO a %2$@ para cubrir el gas.
es_mx: Envía unos %1$@ TAO a %2$@ para cubrir el gas.
fr: Envoyez environ %1$@ TAO à %2$@ pour couvrir le gas.
he: שלחו בערך %1$@ TAO אל %2$@ כדי לכסות את הגז.
hi: गैस के लिए लगभग %1$@ TAO %2$@ पर भेजें।
id: Kirim sekitar %1$@ TAO ke %2$@ untuk menutup biaya gas.
it: Invia circa %1$@ TAO a %2$@ per coprire il gas.
ja: ガス代として約 %1$@ TAO を %2$@ に送ってください。
ko: 가스 비용으로 약 %1$@ TAO를 %2$@에 보내세요.
nl: Stuur ongeveer %1$@ TAO naar %2$@ om het gas te betalen.
pl: Wyślij około %1$@ TAO na %2$@, aby pokryć gas.
pt: Envie cerca de %1$@ TAO para %2$@ para cobrir o gás.
pt_br: Envie cerca de %1$@ TAO para %2$@ para cobrir o gás.
pt_pt: Envie cerca de %1$@ TAO para %2$@ para cobrir o gás.
ru: Отправьте около %1$@ TAO на %2$@, чтобы покрыть оплату газа.
sv: Skicka ungefär %1$@ TAO till %2$@ för att täcka gasen.
th: ส่งประมาณ %1$@ TAO ไปที่ %2$@ เพื่อเป็นค่า gas
uk: Надішліть близько %1$@ TAO на %2$@, щоб покрити газ.
vi: Gửi khoảng %1$@ TAO tới %2$@ để trả gas.
zh_hans: 向 %2$@ 发送约 %1$@ TAO 以支付 Gas 费。
zh_hk: 向 %2$@ 傳送約 %1$@ TAO 以支付 Gas 費。

source: Send me product updates
ar: إرسال تحديثات المنتج لي
cs: Zasílání aktualizací produktů
de: Sende mir Produkt-Updates
el: Στείλτε μου ενημερώσεις προϊόντων
es: Enviarme actualizaciones de productos
es_419: Enviarme actualizaciones del producto
es_mx: Enviarme actualizaciones de productos
fr: M'envoyer des mises à jour sur le produit
he: שלח לי עדכוני מוצר
hi: मुझे उत्पाद अपडेट भेजें
id: Kirim pembaruan produk
it: Inviami aggiornamenti sul prodotto
ja: 製品のアップデートを送信する
ko: 제품 업데이트 소식 받기
nl: Stuur mij productupdates
pl: Wysyłaj mi aktualizacje produktu
pt: Enviar atualizações de produtos
pt_br: Enviar atualizações de produtos
pt_pt: Enviar-me atualizações do produto
ru: Присылать мне новости о продукте
sv: Skicka produktuppdateringar
th: ส่งข้อมูลการอัพเดตผลิตภัณฑ์มาที่ฉัน
uk: Надсилати оновлення продукту
vi: Gửi cập nhật sản phẩm cho tôi
zh_hans: 向我发送产品更新
zh_hk: 向我發送產品更新

source: Send reset link
ar: إرسال رابط إعادة التعيين
cs: Odeslat odkaz na obnovení
de: Reset-Link senden
el: Αποστολή συνδέσμου επαναφοράς
es: Enviar enlace de restablecimiento
es_419: Enviar enlace de restablecimiento
es_mx: Enviar enlace de restablecimiento
fr: Envoyer le lien de réinitialisation
he: שלח קישור לאיפוס
hi: रीसेट लिंक भेजें
id: Kirim tautan reset
it: Invia link di reset
ja: リセットリンクを送信
ko: 재설정 링크 보내기
nl: Resetlink versturen
pl: Wyślij link do resetowania
pt: Enviar link de reposição
pt_br: Enviar link de redefinição
pt_pt: Enviar link de reposição
ru: Отправить ссылку для сброса
sv: Skicka återställningslänk
th: ส่งลิงก์รีเซ็ต
uk: Надіслати посилання для скидання
vi: Gửi liên kết đặt lại
zh_hans: 发送重置链接
zh_hk: 發送重設連結

source: Send us your feedback directly or [join our Discord](https://discord.com/invite/RUNZXMwPRK) for direct support.
ar: أرسل لنا ملاحظاتك مباشرة أو [انضم إلى Discord الخاص بنا](https://discord.com/invite/RUNZXMwPRK) للحصول على دعم مباشر.
cs: Pošlete nám svou zpětnou vazbu přímo nebo [se připojte k našemu Discordu](https://discord.com/invite/RUNZXMwPRK) pro přímou podporu.
de: Sende uns dein Feedback direkt oder [tritt unserem Discord bei](https://discord.com/invite/RUNZXMwPRK) für direkten Support.
el: Στείλτε μας τα σχόλιά σας απευθείας ή [εγγραφείτε στο Discord μας](https://discord.com/invite/RUNZXMwPRK) για άμεση υποστήριξη.
es: Envíanos tus comentarios directamente o [únete a nuestro Discord](https://discord.com/invite/RUNZXMwPRK) para obtener soporte directo.
es_419: Envíanos tus comentarios directamente o [únete a nuestro Discord](https://discord.com/invite/RUNZXMwPRK) para obtener soporte directo.
es_mx: Envíanos tus comentarios directamente o [únete a nuestro Discord](https://discord.com/invite/RUNZXMwPRK) para obtener soporte directo.
fr: Envoyez-nous vos commentaires directement ou [rejoignez notre Discord](https://discord.com/invite/RUNZXMwPRK) pour un support direct.
he: שלח לנו משוב ישירות או [הצטרף לדיסקורד שלנו](https://discord.com/invite/RUNZXMwPRK) לתמיכה ישירה.
hi: अपनी प्रतिक्रिया सीधे हमें भेजें या सीधे सहायता के लिए [हमारे Discord से जुड़ें](https://discord.com/invite/RUNZXMwPRK)।
id: Kirimkan masukan Anda langsung atau [bergabunglah dengan Discord kami](https://discord.com/invite/RUNZXMwPRK) untuk dukungan langsung.
it: Inviaci direttamente i tuoi feedback o [unisciti al nostro Discord](https://discord.com/invite/RUNZXMwPRK) per un supporto diretto.
ja: フィードバックを直接送信するか、直接サポートを受けるために[Discordに参加](https://discord.com/invite/RUNZXMwPRK)してください。
ko: 직접 피드백을 보내거나 직접 지원을 받으려면 [Discord에 가입](https://discord.com/invite/RUNZXMwPRK)하세요.
nl: Stuur on direct je feedback of word lid van onze [Discord](https://discord.com/invite/RUNZXMwPRK) voor directe ondersteuning.
pl: Wyślij nam swoją opinię bezpośrednio lub [dołącz do naszego Discorda](https://discord.com/invite/RUNZXMwPRK), aby uzyskać bezpośrednie wsparcie.
pt: Envie-nos o seu feedback diretamente ou [junte-se ao nosso Discord](https://discord.com/invite/RUNZXMwPRK) para suporte direto.
pt_br: Envie seu feedback diretamente ou [junte-se ao nosso Discord](https://discord.com/invite/RUNZXMwPRK) para suporte direto.
pt_pt: Envie-nos o seu feedback diretamente ou [junte-se ao nosso Discord](https://discord.com/invite/RUNZXMwPRK) para suporte direto.
ru: Отправьте нам свой отзыв напрямую или [присоединитесь к нашему Discord](https://discord.com/invite/RUNZXMwPRK) для прямой поддержки.
sv: Skicka din feedback direkt till oss eller [gå med i vår Discord](https://discord.com/invite/RUNZXMwPRK) för direkt support.
th: ส่งความคิดเห็นของคุณให้เราโดยตรงหรือ[เข้าร่วม Discord ของเรา](https://discord.com/invite/RUNZXMwPRK) เพื่อรับการสนับสนุนโดยตรง
uk: Надішліть нам свій відгук безпосередньо або [приєднайтеся до нашого Discord](https://discord.com/invite/RUNZXMwPRK) для прямої підтримки.
vi: Gửi phản hồi của bạn trực tiếp cho chúng tôi hoặc [tham gia Discord của chúng tôi](https://discord.com/invite/RUNZXMwPRK) để được hỗ trợ trực tiếp.
zh_hans: 直接向我们发送反馈，或[加入我们的 Discord](https://discord.com/invite/RUNZXMwPRK) 获取直接支持。
zh_hk: 直接向我們發送反饋，或[加入我們的 Discord](https://discord.com/invite/RUNZXMwPRK) 獲取直接支持。

source: Sent
ar: تم الإرسال
cs: Odesláno
de: Gesendet
el: Στάλθηκε
es: Enviado
es_419: Enviado
es_mx: Enviado
fr: Envoyé
he: נשלח
hi: भेजा गया
id: Terkirim
it: Inviato
ja: 送信済み
ko: 보냄
nl: Verstuurd
pl: Wysłano
pt: Enviado
pt_br: Enviado
pt_pt: Enviado
ru: Отправлено
sv: Skickat
th: ส่งแล้ว
uk: Надіслано
vi: Đã gửi
zh_hans: 已发送
zh_hk: 已傳送

source: Sent! Thanks for your feedback.
ar: تم الإرسال! شكرًا على ملاحظاتك.
cs: Odesláno! Děkujeme za zpětnou vazbu.
de: Gesendet! Danke für dein Feedback.
el: Στάλθηκε! Ευχαριστούμε για τα σχόλιά σας.
es: ¡Enviado! Gracias por tus comentarios.
es_419: ¡Enviado! Gracias por tus comentarios.
es_mx: ¡Enviado! Gracias por tus comentarios.
fr: Envoyé ! Merci pour votre retour.
he: נשלח! תודה על המשוב.
hi: भेज दिया गया! प्रतिक्रिया के लिए धन्यवाद।
id: Terkirim! Terima kasih atas umpan balik Anda.
it: Inviato! Grazie per il feedback.
ja: 送信しました！フィードバックありがとうございます。
ko: 보냈습니다! 피드백 감사합니다.
nl: Verzonden! Bedankt voor je feedback.
pl: Wysłano! Dziękujemy za opinię.
pt: Enviado! Obrigado pelo feedback.
pt_br: Enviado! Obrigado pelo feedback.
pt_pt: Enviado! Obrigado pelo feedback.
ru: Отправлено! Спасибо за отзыв.
sv: Skickat! Tack för din feedback.
th: ส่งแล้ว! ขอบคุณสำหรับข้อเสนอแนะ
uk: Надіслано! Дякуємо за відгук.
vi: Đã gửi! Cảm ơn phản hồi của bạn.
zh_hans: 已发送！感谢您的反馈。
zh_hk: 已發送！感謝您的反饋。

source: Server address
ar: عنوان الخادم
cs: Adresa serveru
de: Serveradresse
el: Διεύθυνση διακομιστή
es: Dirección del servidor
es_419: Dirección del servidor
es_mx: Dirección del servidor
fr: Adresse du serveur
he: כתובת השרת
hi: सर्वर पता
id: Alamat server
it: Indirizzo del server
ja: サーバーアドレス
ko: 서버 주소
nl: Serveradres
pl: Adres serwera
pt: Endereço do servidor
pt_br: Endereço do servidor
pt_pt: Endereço do servidor
ru: Адрес сервера
sv: Serveradress
th: ที่อยู่เซิร์ฟเวอร์
uk: Адреса сервера
vi: Địa chỉ máy chủ
zh_hans: 服务器地址
zh_hk: 伺服器位址

source: Server name (SNI)
ar: اسم الخادم (SNI)
cs: Název serveru (SNI)
el: Όνομα διακομιστή (SNI)
es: Nombre del servidor (SNI)
es_419: Nombre del servidor (SNI)
es_mx: Nombre del servidor (SNI)
fr: Nom du serveur (SNI)
he: שם השרת (SNI)
hi: सर्वर नाम (SNI)
id: Nama server (SNI)
it: Nome del server (SNI)
ja: サーバー名（SNI）
ko: 서버 이름(SNI)
nl: Servernaam (SNI)
pl: Nazwa serwera (SNI)
pt: Nome do servidor (SNI)
pt_br: Nome do servidor (SNI)
pt_pt: Nome do servidor (SNI)
ru: Имя сервера (SNI)
sv: Servernamn (SNI)
th: ชื่อเซิร์ฟเวอร์ (SNI)
uk: Ім’я сервера (SNI)
vi: Tên máy chủ (SNI)
zh_hans: 服务器名称（SNI）
zh_hk: 伺服器名稱（SNI）

source: Set
ar: تطبيق
cs: Použít
de: Übernehmen
el: Εφαρμογή
es: Aplicar
es_419: Aplicar
es_mx: Aplicar
fr: Appliquer
he: החלה
hi: लागू करें
id: Terapkan
it: Applica
ja: 適用
ko: 적용
nl: Toepassen
pl: Zastosuj
pt: Aplicar
pt_br: Aplicar
pt_pt: Aplicar
ru: Применить
sv: Tillämpa
th: ใช้
uk: Застосувати
vi: Áp dụng
zh_hans: 应用
zh_hk: 套用

source: Set coldkey
ar: تعيين coldkey
cs: Nastavit coldkey
de: Coldkey festlegen
el: Ορισμός coldkey
es: Configurar coldkey
es_419: Configurar coldkey
es_mx: Configurar coldkey
fr: Définir la coldkey
he: הגדרת coldkey
hi: coldkey सेट करें
id: Atur coldkey
it: Imposta coldkey
ja: coldkey を設定
ko: coldkey 설정
nl: Coldkey instellen
pl: Ustaw coldkey
pt: Definir coldkey
pt_br: Definir coldkey
pt_pt: Definir coldkey
ru: Указать coldkey
sv: Ange coldkey
th: ตั้งค่า coldkey
uk: Указати coldkey
vi: Đặt coldkey
zh_hans: 设置 coldkey
zh_hk: 設定 coldkey

source: Set your Bittensor coldkey to get paid
ar: عيّن coldkey الخاص بك على Bittensor لتحصل على أرباحك
cs: Nastavte svůj Bittensor coldkey, abyste dostávali výplaty
de: Lege deinen Bittensor-Coldkey fest, um ausgezahlt zu werden
el: Ορίστε το Bittensor coldkey σας για να πληρώνεστε
es: Configura tu coldkey de Bittensor para cobrar
es_419: Configura tu coldkey de Bittensor para cobrar
es_mx: Configura tu coldkey de Bittensor para cobrar
fr: Définissez votre coldkey Bittensor pour être payé
he: הגדר את ה-coldkey שלך ב-Bittensor כדי לקבל תשלום
hi: भुगतान पाने के लिए अपना Bittensor coldkey सेट करें
id: Atur coldkey Bittensor Anda agar dibayar
it: Imposta la tua coldkey Bittensor per essere pagato
ja: 支払いを受け取るには Bittensor の coldkey を設定してください
ko: 지급을 받으려면 Bittensor coldkey를 설정하세요
nl: Stel je Bittensor-coldkey in om uitbetaald te worden
pl: Ustaw swój coldkey Bittensor, aby otrzymywać wypłaty
pt: Defina sua coldkey Bittensor para receber pagamentos
pt_br: Defina sua coldkey Bittensor para receber pagamentos
pt_pt: Defina a sua coldkey Bittensor para receber pagamentos
ru: Укажите свой coldkey Bittensor, чтобы получать выплаты
sv: Ange din Bittensor-coldkey för att få betalt
th: ตั้งค่า coldkey Bittensor ของคุณเพื่อรับเงิน
uk: Укажіть свій coldkey Bittensor, щоб отримувати виплати
vi: Đặt coldkey Bittensor của bạn để được thanh toán
zh_hans: 设置你的 Bittensor coldkey 以获得报酬
zh_hk: 設定你的 Bittensor coldkey 以獲得報酬

source: Setting up
ar: جارٍ الإعداد
cs: Nastavování
de: Wird eingerichtet
el: Ρύθμιση
es: Configurando
es_419: Configurando
es_mx: Configurando
fr: Configuration
he: בהגדרה
hi: सेट किया जा रहा है
id: Menyiapkan
it: Configurazione in corso
ja: 設定中
ko: 설정 중
nl: Bezig met instellen
pl: Konfigurowanie
pt: A configurar
pt_br: Configurando
pt_pt: A configurar
ru: Настройка
sv: Konfigurerar
th: กำลังตั้งค่า
uk: Налаштування
vi: Đang thiết lập
zh_hans: 正在设置
zh_hk: 正在設定

source: Settings
ar: الإعدادات
cs: Nastavení
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
es_419: Configuración
es_mx: Ajustes
fr: Paramètres
he: הגדרות
hi: सेटिंग
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt: Configurações
pt_br: Configurações
pt_pt: Definições
ru: Настройки
sv: Inställningar
th: การตั้งค่า
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hk: 設定

source: Share
ar: شارك
cs: Sdílet
de: Teile
el: Κοινή χρήση
es: Comparte
es_419: Comparte
es_mx: Comparte
fr: Partage
he: שתף
hi: शेयर करें
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
nl: Delen
pl: Udostępnij
pt: Compartilhe
pt_br: Compartilhar
pt_pt: Compartilhe
ru: Поделиться
sv: Dela
th: แชร์
uk: Поділитися
vi: Chia sẻ
zh_hans: 分享
zh_hk: 分享

source: Share %@
ar: مشاركة %@
cs: Sdílet %@
de: %@ teilen
el: Κοινοποίηση %@
es: Compartir %@
es_419: Compartir %@
es_mx: Compartir %@
fr: Partager %@
he: שיתוף %@
hi: %@ शेयर करें
id: Bagikan %@
it: Condividi %@
ja: %@ を共有
ko: %@ 공유
nl: %@ delen
pl: Udostępnij %@
pt: Partilhar %@
pt_br: Compartilhar %@
pt_pt: Partilhar %@
ru: Поделиться: %@
sv: Dela %@
th: แชร์ %@
uk: Поділитися: %@
vi: Chia sẻ %@
zh_hans: 分享 %@
zh_hk: 分享 %@

source: Share extenders
ar: مشاركة الموسّعات
cs: Sdílet extendery
de: Extender teilen
el: Κοινοποίηση επεκτατών
es: Compartir extensores
es_419: Compartir extensores
es_mx: Compartir extensores
fr: Partager des extendeurs
he: שיתוף מרחיבים
hi: एक्सटेंडर शेयर करें
id: Bagikan extender
it: Condividi extender
ja: エクステンダーを共有
ko: 익스텐더 공유
nl: Extenders delen
pl: Udostępnij extendery
pt: Partilhar extensores
pt_br: Compartilhar extensores
pt_pt: Partilhar extensores
ru: Поделиться экстендерами
sv: Dela extendrar
th: แชร์ตัวขยาย
uk: Поділитися екстендерами
vi: Chia sẻ bộ mở rộng
zh_hans: 分享扩展器
zh_hk: 分享擴展器

source: Share Logs
ar: مشاركة السجلات
cs: Sdílet logy
de: Logs teilen
el: Κοινοποίηση αρχείων καταγραφής
es: Compartir registros
es_419: Compartir registros
es_mx: Compartir registros
fr: Partager les journaux
he: שתף לוגים
hi: लॉग्स साझा करें
id: Bagikan log
it: Condividi log
ja: ログを共有
ko: 로그 공유
nl: Logbestanden delen
pl: Udostępnij logi
pt: Partilhar logs
pt_br: Compartilhar logs
pt_pt: Partilhar logs
ru: Поделиться логами
sv: Dela loggar
th: แชร์ล็อก
uk: Поділитися логами
vi: Chia sẻ nhật ký
zh_hans: 分享日志
zh_hk: 分享日誌

source: Share text copied
ar: تم نسخ نص المشاركة
cs: Text ke sdílení zkopírován
de: Freigabetext kopiert
el: Το κείμενο κοινοποίησης αντιγράφηκε
es: Texto para compartir copiado
es_419: Texto para compartir copiado
es_mx: Texto para compartir copiado
fr: Texte de partage copié
he: טקסט השיתוף הועתק
hi: शेयर टेक्स्ट कॉपी हो गया
id: Teks berbagi disalin
it: Testo di condivisione copiato
ja: 共有テキストをコピーしました
ko: 공유 텍스트를 복사했습니다
nl: Deeltekst gekopieerd
pl: Skopiowano tekst udostępnienia
pt: Texto de partilha copiado
pt_br: Texto de compartilhamento copiado
pt_pt: Texto de partilha copiado
ru: Текст кода скопирован
sv: Delningstexten har kopierats
th: คัดลอกข้อความแชร์แล้ว
uk: Текст обміну скопійовано
vi: Đã sao chép văn bản chia sẻ
zh_hans: 已复制分享文本
zh_hk: 已複製分享文字

source: Share URnetwork
ar: مشاركة URnetwork
cs: Sdílet URnetwork
de: URnetwork teilen
el: Κοινοποίηση URnetwork
es: Compartir URnetwork
es_419: Compartir URnetwork
es_mx: Compartir URnetwork
fr: Partager URnetwork
he: שתף URnetwork
hi: URnetwork शेयर करें
id: Bagikan URnetwork
it: Condividi URnetwork
ja: URnetworkを共有
ko: URnetwork 공유
nl: Deel URnetwork
pl: Udostępnij URnetwork
pt: Partilhar URnetwork
pt_br: Compartilhar URnetwork
pt_pt: Partilhar URnetwork
ru: Поделиться URnetwork
sv: Dela URnetwork
th: แชร์ URnetwork
uk: Поділитися URnetwork
vi: Chia sẻ URnetwork
zh_hans: 分享 URnetwork
zh_hk: 分享 URnetwork
